Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/nuoraid_samegielat_asttuaiggedoibmii_lea_darbu_buot_sameguovllu_gielddain.html.tmx
Source language: sme
Languages: smn

source: Nuoraid sámegielat asttuáiggedoibmii lea dárbu buot sámeguovllu gielddain
smn: Sämikielâlii nuorâi astoäigitooimân lii tárbu puoh sämikuávlu kieldâin

source: Sámedikki nuoraidráđi De!
smn: Sämitige nuorâirääđi De!

source: -prošeavttas ožžojuvvon vásáhusaid vuođul nuoraid sámegielat asttuáiggedoibmii lea dárbu buot sámeguovllu gielddain.
smn: -haavâst finnejum feerimij vuáđuld sämikielâlii nuorâi astoäigitooimân lii tárbu puoh sämikuávlu kieldâin.

source: Doaibma eaktuda ruohtasmahttima eandalii daid boaittobeale giliin, gos ii ovdal leamaš makkárge doaibma nuoraide.
smn: Toimâ váátá ruotâsmittem eromâšávt tain tuárispel siijdâin, main ij ovdil lah lamaš maggaargin toimâ nuoráid.

source: Nuoraidráđi prošeavtta doaibma nogai 30.8.2019.
smn: Nuorâirääđi haavâ toimâ nuuvâi 30.8.2019.

source: Prošeavttas lágiduvvojedje ee. vuollegaš šielmmá nuoraideahkedat sihke mannojuvvui stuorát dáhpáhusaide nugo Sámenuoraid dáiddadáhpáhussii ja Ijahis idja-festiválii.
smn: Haavâst uárnejii ei. nuorâiehidijd, main lâi älkkee puáttiđ sehe lijjii fáárust stuárráábijn tábáhtusâin, tego Säminuorâi taaiđâtábáhtusâst já Ijâttes ijjâ-festivaalist.

source: Prošeavtta áigge lágiduvvojedje oktiibuot 24 dáhpáhusa, main ledje oktiibuot 945 oassálasti.
smn: Haavâ ääigi uárnejii ohtsis 24 tábáhtus, main láá lamaš ohtsis 945 uásálisted.

source: Dáhpáhusain nuorat leat roahkasmahtton geavahit sámegielaid ođđa birrasiin ja doallat oktavuođa guovllu eará sámegielat nuoraide badjel gielddarájáid.
smn: Tábáhtusâin nuorâid láá ruokâsmittâm kevttiđ sämikielâid uđđâ pirrâsijn já toollâđ ohtâvuođâ kuávlu eres sämikielâláid nuoráid kieldâraajij rasta.

source: -Prošeavtta áigge lea ráhkaduvvon lávga oktasašbargofierpmádat Ohcejoga, Anára ja Soađegili guovlluid nuoraidbarggu doaibmiid gaskkas ja lea oassálaston Anára guovllu eastadeaddji jugešvuođabarggu Selvä Peli – doibmii.
smn: -Haavâ ääigi láá vuáđudâm noonâ oovtâstpargoviärmáduv Ucjuv, Aanaar já Suáđigil kuávlui nuorâipargo tuáimeiguin já uásálistám Aanaar kuávlu estee uáiváditteepargo Selvä Peli-tooimân.

source: Prošeavtta olis nuoraidráđđi basttii oassálastit konkrehtalaččat Selvä Peli – doibmii ja vuosttas háve Suoma bealde lágidit maiddái sámegielat eastadeaddji jugešvuođabarggu nuoraide.
smn: Haavâ mield nuorâirääđi puovtij uásálistiđ konkreetlávt Selvä Peli-tooimân já vuossâmuu tove Suomâbeln orniđ meid sämikielâlii estee uáiváditteepargo nuoráid.

source: Prošeavttas lea maiddái bargon oktasašbargu sámeservviiguin, nugo Sámi Siida rs:in, Vuohču sámeservviin, Nuortalaškulturvuođđudusain, Nuortalaččaid siidačoahkkimiin ja Sámi Duodji rs:in. Prošeakta lea bargan oktasašbarggu maiddái Leader ruhtadan Youth Activator Network-prošeavttain.
smn: Haavâst láá meid porgâm oovtâstpargo sämiservijguin, tego Sámi Siida ry, Vuáču sämiservi, Nuorttâlâškulttuursiättus, Nuorttâlij sijdâčuákkim já Sámi Duodji ry. Proojeekt lii porgâm oovtâstpargo meid Leader-ruttâdum Youth Activator Network-havváin.

source: Oktasašbargu bargui maiddái sierra sámedáhpáhusaiguin ja daid lágideaddjiiguin.
smn: Oovtâstpargo lâi meid sierâ sämitábáhtusâiguin já toi uárnejeijeiguin.

source: “Prošeavtta álggus ollašuhtiimet nuoraide dárkkuhuvvon webropol-jearahallama davvisámegillii, anárašgillii, nuortalašgillii ja suomagillii.
smn: “Haavâ aalgâst mij raahtijm nuoráid čuosâttum webropol-koijâdâllâm orjâlâškielân, anarâškielân, nuorttâlâškielân já suomâkielân.

source: Jearahallama vehkiin kártejuvvojedje nuoraid sávaldagat sámegielat asttuáiggedoaimma ektui.
smn: Koijâdâllâm vuáđuld karttijm nuorâi tuoivuid sämikielâlii astoäigitooimâ háárán.

source: Jearahallamii bohte 43 vástádusa.
smn: Koijâdâlmân pottii 43 vástádâssâd.

source: Lassin finaimet galledeamen Čeavetjávrri skuvllas, vuoi beassat gullat nuortalašgielat nuoraid sávaldagaid.
smn: Toos lasseen mij kollijm Čevejäävri škoovlâst, vâi peesâim kuullâđ nuorttâlâškielâlij nuorâi tuoivuid.

source: Dáid vástádusaid vuođul vulggiimet oktasašbargofierpmádagas ollašuhttit nuoraid ideaid nu ahte vuhtii válddiimet báikkálaš gielladili ja resurssaid”, muitala De!
smn: Tai vástádâsâi vuáđuld mij olášutškuođijm oovtâstpargoviärmáduvâst nuorâi ideaid väldimáin huámmášumán páihálii kielâtile já resursijd”, muštâl De!

source: -prošeavtta prošeaktabargin doaibman Tuuli Miettunen.
smn: -haavâ proojeektpargen porgâm Tuuli Miettunen.

source: Nuoraidráđđi joatká oktasašbarggu sámeguovllu nuoraidbargiiguin ja Selvä Peli – fierpmádagain.
smn: Nuorâirääđi juátká oovtâstpargo sämikuávlu nuorâipargeiguin já Selvä Peli-viärmáduvváin.

source: Nuorat movttiidahttojit friijahápmásaš doaimma lágideapmái nu, ahte sidjiide fállojuvvojit ovdamearkan spealut ja eará materiálat luoikkasin.
smn: Nuorâid movtijditeh jiešráđálii tooimâ orniimân tienuuvt, ete fäälih sijjân ovdâmerkkân speelâid já eres materiaal luoikkâsân.

source: Materiálaid sáhttá boahttevuođas luoikat maiddái servviide, juos dat háliidit ordnet sámegielat doaimma nuoraide.
smn: Materiaalijd puáhtá puátteevuođâst luoihâttiđ meid servijd, jis toh halijdeh orniđ sämikielâlii tooimâ nuoráid.

source: “Illudit das, man olu prošeakta lea juksan nuoraid ja man máŋggabealat doaimmaid leat bastán fállat ja dán láhkai leat vástidan nuoraid iežaset sávaldagaide.
smn: “Mij ilodep tast, mon ennuv haahâ lii juksâm nuorâid já mon maaŋgâpiälásii tooimâ mij lep pastam faallâđ já návt toimâidânguin västidiđ nuorâi jieijâs tuoivuid.

source: Prošeakta lea duođaštan, ahte sámegielat nuoraidbargui ja dan stáđásmahttimii lea stuorra dárbu.
smn: Haahâ lii čáittám, ete sämikielâlii nuorâipaargon já ton fastâdmân lii stuorrâ tárbu.

source: Nuoraidlága 8 §:a mielde nuoraidbargu gullá gielddaid bargguide.
smn: Nuorâilaavâ 8 § mield nuorâipargo kulá kieldâi pargoid.

source: Prošeavtta áigge ráhkaduvvon oktasašbargofierpmádagaid bokte lea buorre joatkit gielddaiguin doaibmevaš oktasašbarggu ja ovddidit sámegielat nuoraidbarggu”, nuoraidráđi ságajođiheaddji Risten Mustonen gávnnaha.
smn: Haavâ ääigi vuáđudum oovtâstpargoviärmáduvâi peht lii pyeri juátkiđ kieldâiguin tuáimee oovtâstpargo já ovdediđ sämikielâlii nuorâipargo”, nuorâirääđi saavâjođetteijee Risten Mustonen paahud.

source: Prošeavtta dárkkuhussan lea leamaš kártet sámiid ruovttuguovllus sihke eará báikkiin Suomas sámegielat asttuáigge doaimmaid dárbbu ja lágideaddjiid sihke movttiidahttit sierra doaibmiid buvttadit sámegielat nuoraidkultuvrra.
smn: Haavâ ulmen lii lamaš karttiđ sämmilij päikkikuávlust sehe eres Suomâ kuávluin sämikielâlij astoäigitooimâi táárbu já olášutteid sehe movtijdittiđ sierâ tuáimed pyevtittiđ sämikielâlii nuorâikulttuur.

source: Oktan dehálaš ulbmilin lea leamaš sierra doaibmiid fierpmáiduvvan.
smn: Ohtân tehálâš ulmen lii lamaš sierâ tuáimei viärmádâttâm.

source: Prošeavttas leat hábmejuvvon iešguđetlágan asttuáiggedoaimmat Ohcejoga, Anára ja Soađegili gielddaid viidodagas.
smn: Haavâst láá myensteristám sierâlágán astoäigitooimâid Ucjuv, Aanaar já Suáđigil kieldâi kuávlust.

source: -prošeavtta ruhtadii Leader Pohjoisin Lappi ja prošeakta ollašuhttui áiggis 1.10.2018-30.8.2019.
smn: -haavâ ruttâdij Leader Pohjoisin Lappi já haavâ olášuttii 1.10.2018-30.8.2019 koskâsii ääigi.

source: Lassidieđut
smn: Lasetiäđuh

source: Nuoraidráđi ságajođiheaddji Risten Mustonen, risten.mustonen(at)samediggi.fi
smn: Nuorâirääđi saavâjođetteijee Risten Mustonen, risten.mustonen(at)samediggi.fi

source: Vs. Nuoraidčálli Elli-Marja Hetta tel. 010 839 3134, elli-marja.hetta(at)samediggi.fi
smn: Vs. Nuorâičällee Elli-Marja Hetta puh. 010 839 3134, elli-marja.hetta(at)samediggi.fi
